<unk>
<pad>
<s>
</s>
,
.
'
▁ka
▁a
▁ye
▁la
▁de
▁le
▁bɛ
▁et
a
▁ko
▁n
▁o
▁ne
-
▁ni
▁na
▁les
▁à
▁
▁l
)
▁ma
▁i
▁que
s
▁pas
▁u
▁min
▁se
▁«
w
▁qui
▁:
:
▁en
▁d
▁tɛ
▁des
▁kɛ
!
▁un
▁kan
▁du
▁be
▁qu
est
▁aw
▁pour
▁k
▁A
▁il
▁est
▁dans
▁y
▁vous
i
▁ce
▁don
▁ani
▁Il
▁fɛ
▁tun
▁dit
▁lui
▁s
▁b
▁fɔ
;
▁une
il
▁tu
▁"
▁an
▁bɛɛ
▁je
▁sa
u
▁mɔgɔ
▁O
▁au
?
▁ta
▁Ala
▁kɔnɔ
▁nin
▁nous
▁si
▁!
▁son
▁kelen
o
▁te
▁»
▁(
▁sur
▁da
▁c
▁dɔ
▁di
▁Le
▁sɔrɔ
▁bɔ
▁avec
▁par
▁N
▁-
▁leur
un
▁minnu
▁taa
.»
▁to
▁fo
e
▁mais
▁sont
▁U
▁dɔn
▁cɛ
▁ils
▁t
▁on
▁Et
▁Si
▁plus
▁La
▁bolo
▁C
▁fana
▁tuma
en
▁?
▁;
▁Ni
▁Yezu
▁Dieu
▁bien
▁yɛrɛ
▁ɲɛ
▁tout
▁fait
▁Les
▁nka
olu
▁in
nt
▁e
on
▁fɛn
▁aux
▁elle
▁ses
▁nana
▁yen
▁dugu
▁comme
▁kɔ
▁cogo
▁bila
▁ɲɔgɔn
ai
▁Ne
▁yɔrɔ
▁bi
tre
▁tous
▁wa
▁dun
▁m
▁faire
▁Mɔgɔ
▁kana
ils
▁même
▁kun
▁cela
▁so
▁femme
▁fa
▁peut
▁kɔrɔ
▁den
▁muso
▁L
▁moi
▁mɔgɔw
▁celui
▁fila
▁sera
▁Quand
▁gens
▁Mais
▁mon
▁Jésus
▁me
ba
▁kɛra
▁kuma
▁était
▁On
▁ba
▁anw
▁ou
▁Aw
aw
▁où
cette
▁deux
▁aussi
▁taga
"
6)
2)
5)
▁alors
n
3)
▁jour
1
t
▁ke
7
▁walasa
9
4
▁sigi
8
▁Elle
0
▁ont
▁ceux
▁Je
▁Un
▁Nka
na
▁caman
▁I
▁j
▁ton
y
r
▁dire
▁eux
▁vo
▁là
▁ces
▁monde
▁minɛ
▁avait
▁leurs
▁toi
▁san
▁donc
▁sira
une
▁Da
lu
▁village
la
▁yan
▁bon
▁fe
▁chez
▁homme
▁faga
▁quand
▁sans
▁dɔw
▁suis
an
▁ci
▁père
&
▁no
ko
▁Allah
▁baara
elle
▁grand
▁Ce
▁An
▁car
▁rien
▁Alors
▁été
▁mère
▁bee
▁mana
▁fils
▁kɔni
nin
▁tigi
▁ji
▁va
à
ya
▁su
▁Seigneur
▁encore
▁ban
▁personne
▁man
▁ainsi
▁hommes
eau
▁petit
▁être
▁beaucoup
▁ale
▁fara
là
▁mort
▁wele
▁Nous
▁soro
▁taara
▁maison
tu
le
▁sen
li
▁tile
▁Matigi
▁entre
même
".
."
ait
len
▁jusqu
▁do
▁sara
ant
?»
▁dis
▁soit
▁Tu
ont
ce
▁fɔlɔ
▁chose
▁kono
▁autres
▁bo
▁Ka
▁ça
▁donna
ra
▁Silamakan
▁tigɛ
▁nuit
▁Krista
▁sɔn
▁femmes
vous
▁Bakari
▁tête
▁saba
▁kama
kan
▁ɲini
▁mun
▁vie
▁fille
▁fois
▁jɔ
▁jamana
▁Christ
▁bɔra
▁mɛn
èrent
»
lt
▁waati
▁wɛrɛ
ci
autre
gt
▁enfants
▁filɛ
▁quelqu
é
▁kalan
homme
▁katugu
▁bɛna
▁terre
▁ici
▁fut
▁tan
▁roi
▁hakili
▁famille
▁yere
▁très
ent
▁trois
sp
▁autre
er
ez
▁E
▁ninnu
▁devant
ons
▁nos
ni
▁contre
▁D
...
▁boli
▁toutes
▁tɔgɔ
▁toute
▁nom
▁bin
▁répondit
que
▁En
▁Celui
▁dont
es
▁jira
▁après
▁non
▁temps
»,
▁jugu
!»
▁kɛlɛ
».
▁avoir
hui
▁faut
▁fan
▁doit
▁dumuni
était
▁Ségou
▁jamais
▁jaabi
▁kosɔn
▁hali
▁walima
▁Nin
▁S
▁sigilen
▁ɔ
▁puis
▁étaient
▁Fa
▁iko
▁Maa
fin
▁ɲuman
▁ro
▁sous
▁vais
▁tagara
▁ɲininka
ment
▁point
▁seul
▁dirent
▁avons
▁sogo
▁Segu
▁balo
▁jigin
▁J
Allah
▁kosɛbɛ
▁K
autres
▁parce
▁[
▁tugun
▁Ko
▁tiɲɛ
aient
▁part
▁manger
▁frère
▁vers
▁choses
▁dan
▁donne
▁laban
▁furu
À
▁enfant
▁parole
▁jours
▁vérité
it
▁fit
▁wuli
▁Car
▁Que
▁mari
▁fini
▁chef
▁dɛ
▁donner
▁jɛ
▁main
▁grande
▁sabu
▁Mali
▁ten
▁mal
N
▁voir
▁Fanta
▁mit
z
▁sisan
▁prit
enfant
tɔ
▁Eh
as
▁mil
▁moment
mi
▁diya
▁nɔ
▁porte
Je
▁disent
ma
▁vint
▁prendre
▁es
▁pays
▁bonne
▁avant
▁frères
▁wulila
moi
▁jama
▁koro
▁Pɔli
▁jeune
▁disant
▁siran
▁quelque
▁cet
▁cause
▁bara
hyène
▁dɔrɔn
▁mes
▁mots
▁bonya
ka
▁jo
▁elles
▁nye
▁ville
▁wolo
▁fili
▁kɛnɛ
hapitre
▁vieux
▁sommes
▁wali
▁maa
▁vient
▁tora
▁mara
▁foi
▁sɛbɛn
A
au
▁comment
▁Au
▁Hakili
▁sababu
▁aller
tigi
▁fura
▁donné
▁veut
▁fen
▁Zan
▁disciples
▁Qu
▁tes
▁kera
▁kɛlen
▁siri
▁fisa
▁Konaté
▁Père
]
▁mains
▁tɔw
▁font
▁corps
▁Konate
▁mieux
▁diɲɛ
▁trouve
▁santé
ujourd
yɔrɔ
▁Pour
▁veux
da
▁yeux
▁lieu
▁kɔfɛ
▁denw
▁celle
▁jan
▁dannaya
▁bilen
▁dɛmɛ
être
▁daminɛ
▁venu
▁dalen
nous
▁vu
▁kɛnɛya
▁as
▁Tout
▁Puis
▁brousse
▁ɲi
▁Piyɛri
▁foyi
▁bɛn
▁nyogon
▁hakɛ
entre
Ne
▁effet
▁Vous
▁place
▁peuvent
▁peu
▁kalandenw
▁petite
▁venir
▁fin
▁dugukolo
▁sacrifice
▁saya
▁Après
▁chercher
▁lajɛ
I
▁partit
▁yoro
▁cha
▁fais
▁route
▁toujours
▁tila
▁êtes
▁nyini
▁Jɛ
▁raison
▁&
▁Tous
▁grâce
▁Or
▁jiri
▁segin
▁pouvoir
▁alla
▁avez
▁parler
▁Muso
▁mettre
▁seulement
;/
▁bouche
▁f
muso
▁Makhan
▁taama
▁mis
toi
▁tɔ
▁maître
▁naani
▁vieille
▁diyɛn
kɛ
▁barika
▁tuer
▁Den
▁côté
▁M
▁sago
▁wari
▁viande
▁sama
▁maintenant
▁voici
▁daɲɛ
▁vaut
▁Db
▁chacun
▁bana
▁De
▁Jan
▁Ma
▁paroles
▁reste
▁tiyɛn
ye
▁Paul
▁dogo
je
▁labɛn
▁Masa
▁vois
▁peur
ne
▁jeunes
▁minkɛ
▁assis
avaient
▁nɛgɛ
▁kulu
▁deli
▁Cela
▁chemin
▁peux
▁fanga
▁saraka
▁ja
▁denkɛ
▁yɛlɛma
▁trouver
de
▁bawo
mêmes
▁Juifs
▁feu
kun
▁Oui
▁petits
▁musow
▁ciel
▁leva
▁chasseur
▁premier
cogo
▁griots
▁sais
▁sens
eux
▁fétiche
▁suruku
▁kisi
Il
▁joli
ation
▁mogo
▁ca
▁synonymie
den
▁bora
près
▁pendant
▁champ
▁T
▁lièvre
▁bois
▁Pierre
▁Zifuw
▁pris
▁mariage
▁présent
▁nafa
▁seront
▁jɔn
▁mago
▁aura
▁banna
▁kasi
kelen
▁Cɛ
▁chien
▁peuple
▁Bawo
bas
▁entendu
▁pourquoi
▁jumɛn
▁duuru
▁seule
▁tasuma
",
▁tɛmɛn
▁wo
▁wɛrɛw
▁miiri
▁Monzon
▁Ayiwa
▁cheval
▁quoi
▁sait
▁Ani
▁Mande
baga
▁boire
▁déjà
▁parents
▁guerre
▁mot
▁tɛmɛ
▁kari
▁vraiment
bini
▁eu
▁Kɛ
▁falen
▁travail
▁daga
▁marmite
▁jigi
argent
▁milieu
▁Qui
▁sigida
▁personnes
▁Sa
▁Dans
▁pieds
▁nafolo
▁synonymes
▁Ah
▁juru
▁gɛn
▁dara
▁savoir
re
▁kunna
Esprit
▁tulo
▁lase
▁B
▁passer
▁Kani
▁disait
▁woro
▁eut
▁jate
▁propre
▁Fils
▁Ba
▁compte
nen
▁farikolo
les
▁met
▁nouveau
▁moins
▁jiginna
▁Maître
▁matin
▁balimaw
▁foule
▁kɔrɔɲɔgɔnmaya
▁wulu
▁P
▁faama
▁tugu
▁Ainsi
▁kurun
▁dusukun
▁trou
▁vrai
▁passe
▁Jata
▁derrière
▁Ta
▁cas
▁nan
▁train
▁quatre
▁passé
▁kanu
▁Dian
▁Ganda
▁baasi
▁Hali
▁près
ient
avoir
▁voilà
▁kɔrɔɲɔgɔnma
▁kuntigi
C
▁!"
!"
▁mourir
▁Monson
▁kungo
▁ɲɔ
▁laisse
▁grands
▁?»
▁foro
▁Dionkoloni
▁Diata
▁viens
▁Voilà
▁teri
▁morts
▁Loi
▁Jérusalem
▁certes
▁fleuve
elles
▁kala
▁dusu
▁tour
▁rendre
▁dɔgɔ
▁dunan
▁tant
▁Jɔnkolonin
▁disaient
▁dira
▁Zerusalɛmu
▁Bilissi
▁Kuma
▁Comme
▁malade
▁besoin
kɔrɔ
duman
▁sanga
▁gros
▁droit
▁Don
▁kiri
▁griot
▁Anw
anw
▁repas
▁Manding
▁Fɛn
▁suw
▁rend
Cette
▁kow
▁masakɛ
▁tige
▁arriva
bagaw
▁Ceux
▁dilan
▁appelle
▁demande
▁seli
▁kɔlɔsi
▁certains
▁!»
▁nege
▁partie
▁pu
▁rouge
▁parle
aujourd
▁mauvais
▁Bilisi
▁depuis
▁tel
▁ti
▁Se
avons
abord
▁ensemble
▁chair
▁Mon
▁Jean
▁calebasse
▁Masaya
▁allons
▁cou
avait
▁lajɛlen
▁gɛlɛya
▁laada
▁aucun
▁sortir
▁nombre
▁demanda
▁ɲɛsin
▁Comment
▁chèvre
▁bambara
▁également
▁loin
▁trouvé
▁lamɛn
▁péché
▁connaît
▁baro
▁partir
▁couteau
▁paix
▁koyi
▁force
▁mine
▁mange
▁tombe
selon
Aw
▁fari
▁oiseau
▁rɔ
mɔgɔw
▁trop
▁ayiwa
▁Bɛɛ
▁Katugu
▁kunkolo
▁sin
▁kanto
▁pied
▁mugu
l
▁vas
▁tomber
▁riz
▁longtemps
▁croyants
▁quelques
▁prend
ta
▁faites
▁vue
▁kalo
▁mirent
▁voit
▁écrit
▁manière
▁venue
▁Kibaro
▁karamɔgɔ
▁tué
▁allait
▁Voici
▁ami
▁dama
▁baba
▁Son
▁sang
▁nama
avez
so
▁Tara
▁masa
és
▁sani
▁sɛnɛ
▁lakali
▁Royaume
▁sortit
nama
ji
▁ju
▁Kita
▁soir
Même
▁Senu
▁garde
jan
▁Tuma
or
to
Si
▁kolo
▁limaniyana
▁sept
▁1
▁Moi
▁pe
▁nyɛ
▁fera
▁wolonwula
▁sujet
▁kojugu
▁arrive
▁dos
▁aussitôt
▁descendre
▁sini
▁Bien
▁fer
▁Min
▁mois
▁bɔlen
▁mise
taw
▁kira
▁justice
▁compris
▁ga
▁koni
▁tue
▁poudre
▁fosi
▁yɛlɛn
▁muru
▁entrer
▁bange
▁filles
▁jamakulu
▁gafe
agit
▁ala
▁tɔɔrɔ
▁sɔrɔla
▁Tɔgɔ
▁gloire
▁quiconque
▁togo
▁façon
▁ladon
▁affaire
▁fɔra
▁puits
baw
▁F
▁forgeron
▁vont
▁2
▁seereya
▁sugu
▁gɛlɛn
▁venus
▁prix
▁tondion
▁ceci
▁entra
▁kɛmɛ
▁reçu
▁donso
fɛn
▁envoyé
▁resta
▁tali
▁gosi
▁Wa
▁suma
▁sinon
rticle
▁yo
▁arbre
▁men
▁Par
arbre
▁beau
▁Dugufinnin
▁bord
▁livre
▁janfa
▁denmuso
accord
▁malheur
▁wale
▁selen
▁faamu
▁Ale
▁sauce
▁fɔlen
▁dernier
▁pierre
▁dennin
▁feere
▁bamanankan
▁quel
don
▁jɔlen
dessus
▁problèmes
▁fla
▁conte
▁vit
▁joie
▁Lui
▁kene
▁ɛ
▁bali
▁tambour
▁belle
▁Sariyas
▁serait
▁niyɔrɔ
▁nkalon
▁Non
▁fête
▁nouvelle
▁».
▁célèbre
▁sankolo
▁peau
▁yɛrɛw
▁bere
si
ès
▁file
▁kokura
▁garçon
▁jɔyɔrɔ
▁travers
▁connaître
▁kura
▁Dugu
▁suite
▁folo
▁kɛli
!...
Nous
▁ntalen
▁kumaw
▁première
▁langue
▁yaala
▁kele
▁were
▁soient
▁sɛ
▁jinɛ
▁marché
▁fusil
▁signe
▁cinq
▁dɔlɔ
▁Ardo
▁voix
▁ŋana
▁bière
▁Denkɛ
▁lorsque
vait
▁p
c
▁arrivé
▁canari
▁marigot
▁maladie
▁Su
▁3
▁caya
vient
▁flûte
▁chambre
▁Livre
fils
▁sanu
▁langues
▁nourriture
▁riche
▁ans
▁année
▁Lorsqu
▁villages
▁diyara
▁quelle
▁masɔrɔ
▁dunun
jugu
denw
▁?"
▁dɔnkili
▁poule
▁doni
▁demander
baliya
▁sɛgɛn
▁queue
▁sɔnna
tɛ
▁coupe
▁coeur
▁lorsqu
Tu
▁pouvait
▁condoléances
▁feuilles
▁Tiyɛn
▁bolila
▁ventre
▁binna
▁basi
▁coup
▁waleya
▁noir
▁question
▁problème
▁fruit
▁kolon
▁pan
▁vinrent
bali
▁pluie
▁koɲuman
▁juguya
▁dinye
esprit
▁layidu
▁kitabu
▁firent
▁Jamasenu
ɛ
▁foli
▁malo
▁fɛɛrɛ
▁Dalima
▁abada
▁faisait
▁jɛra
▁sort
▁jɛlen
▁baaraw
▁Tiɲɛ
▁poisson
▁champs
▁Saint
▁sauf
Le
▁Dɔw
▁kunun
▁kalifa
▁meurt
▁dès
kaw
▁1.
▁grave
▁sorcière
▁coutume
ions
▁dehors
▁misi
▁troisième
▁bras
▁2.
▁membres
▁Lorsque
▁karité
▁Mun
ke
▁bout
▁Toute
▁besoins
▁tiga
▁dessus
▁poulet
▁buuru
be
▁bulon
Où
▁confiance
▁ensuite
▁Faamanjè
▁yɛlɛ
▁hakilina
▁kaburu
▁Est
▁Cha
▁Dis
▁charge
▁mangé
▁dafa
Seigneur
▁fasse
▁aucune
E
▁dibi
▁Ses
après
▁kola
▁nisɔndiya
▁Sigida
▁doivent
▁Depuis
▁cours
lan
▁chat
▁celles
▁esclaves
▁haut
▁sorte
▁exemple
▁case
▁Des
▁uns
▁dalajɛ
▁Massa
▁journée
▁Personne
▁sabanan
▁joona
▁Bɛ
▁tulu
▁bonnes
▁ɲɛna
▁communauté
in
▁sœur
▁labɔ
andis
▁Faamanje
▁keme
▁Nyeba
▁nyɔgɔn
▁autour
▁nɔgɔya
▁Là
▁jara
▁ku
▁cru
▁prends
▁vent
▁kunbɛn
▁pauvre
▁marifa
▁chiens
▁allé
▁laisser
▁baobab
▁Niéba
▁développement
▁Ngolo
▁tilennenya
▁Alabatosoba
ɲa
▁bɛnna
▁pères
▁nɔfɛ
▁jɔnni
▁plusieurs
▁Marie
▁envers
▁dɔɔnin
▁dɔgɔnin
▁denmisɛnw
▁trouva
sa
▁retour
▁témoignage
▁amis
▁fort
▁pourra
▁hɛr
▁lendemain
▁partout
▁demain
▁Bamako
▁endroit
▁dix
▁cent
▁siyaw
▁jalaki
▁kanuya
aime
▁sɔnnikɛla
▁minɛn
▁cadet
▁porter
▁tɛgɛ
▁sabati
▁bugɔ
▁sol
▁fali
▁connais
kow
▁Ɛntɛrinɛti
▁volonté
▁Douga
▁croient
▁puissance
▁coucher
▁Pharisiens
▁pense
J
▁yeelen
▁laver
▁médicaments
▁viennent
▁kumakan
▁affaires
▁bato
▁vestibule
▁Fɔ
▁Sɔrɔ
▁lumière
▁laquelle
▁soleil
▁seginna
▁propos
▁limaniya
▁sûr
▁duman
d
▁ciden
▁voyage
▁jeli
▁wula
▁sanfɛ
▁fétiches
▁dugutigi
delà
▁circoncis
▁Moïse
▁souvent
▁senɲɛ
▁dites
▁mille
▁cieux
nbalan
▁face
▁telle
di
▁kunnafoni
jɛ
asseoir
▁pain
▁balima
▁gansan
▁lamini
▁ayant
▁peine
▁mauvaise
▁bɔnɛ
▁debout
▁Silanden
▁bɔgɔ
▁kɔgɔji
▁nyininka
h
m
▁wasa
tuma
▁permet
▁jɛya
▁chefs
▁faa
▁Tile
▁kamalen
▁jɛgɛ
k
tion
▁dege
▁sunɔgɔ
▁turu
▁dingɛ
▁tanu
▁plutôt
▁dois
▁sonsannin
▁somɔgɔw
▁pauvres
mugu
Dire
▁pleine
▁blanc
▁plat
▁mères
▁mur
▁kɛrɛ
ahi
▁saniya
▁dalilu
▁Gurumi
▁sɔnni
▁arrivèrent
▁mer
▁animaux
▁nɔgɔ
▁savez
▁biri
▁yafa
▁fond
kisɛ
▁sɛbɛnn
▁montagne
▁panier
▁maganna
kuma
▁sacrifices
▁bari
▁siɲɛ
▁Gouroumi
▁envoya
Pilati
▁païens
▁remplit
▁viendra
▁soi
▁joue
▁!'
▁fure
▁mankan
▁fur
▁tɛn
▁Wala
▁kabako
▁g
▁dimi
Que
▁plaisir
▁ben
▁propriétaire
▁Lariba
▁4
▁segere
▁cɛw
▁anciens
▁laissé
▁lever
▁Fariziyɛnw
▁esprit
▁vivant
▁ɲɛfɔ
▁bisimila
éléphant
▁ɲininkali
▁5
▁agréable
▁juste
▁esclave
▁lait
kura
▁faamuya
▁Ntalen
▁naamu
▁kɔɲɔ
se
▁garder
endroit
▁rester
▁groupe
▁wara
▁varan
▁3.
▁semaine
▁serpent
▁singe
▁sɔsɔ
cɛ
▁bala
▁Nantɛnɛn
▁sɛgɛrɛ
▁Amadu
▁soyez
▁heure
▁crainte
▁Bon
fɛnw
▁parti
ntan
iez
▁prophètes
▁seere
▁aurait
▁fu
▁forgerons
▁Nci
Évangile
▁danga
▁margouillat
▁prophète
▁faantan
sara
▁jeni
tigiw
▁subaga
▁belebele
▁sifaya
et
▁douze
▁Simɔn
▁lahara
▁Bi
▁Saya
▁allez
▁long
▁jakuma
▁Ces
▁plein
▁saga
▁kulusi
▁Bana
▁sac
▁To
▁ɲinɛ
▁biens
▁signes
▁filen
▁lit
▁marabout
▁vienne
▁Kun
▁Cɛkɔrɔba
écria
▁nyuan
▁mêmes
▁rencontre
▁tobi
makhan
▁Sitanɛ
▁Quiconque
▁Simon
tam
▁Hé
▁appeler
▁10
bolo
igikan
▁coq
Nin
▁Kalanden
▁Hee
▁gundo
▁Pourquoi
▁noirs
▁créé
me
▁possible
▁foyer
man
▁Quel
nya
▁ɲinin
▁arrivée
▁recherche
▁jurumu
▁Jama
▁chasse
▁facile
▁Simbalan
▁Temple
▁dɔnniya
▁kɛrɛnkɛrɛnnen
vaient
▁regarder
▁siranna
▁wala
aux
herbe
▁jeliw
▁walew
▁appelé
▁digi
intérieur
▁npogotigi
▁défunt
▁circoncision
▁ninw
▁vache
▁chant
▁mɛlɛkɛ
▁Présente
▁lion
▁prière
sen
▁aveugle
tigiya
▁lors
▁lajerelen
▁Eaux
▁jeter
▁rendit
▁Certes
▁jukɔrɔ
▁lève
▁cogoya
▁famu
▁...
x
▁moyens
▁bêtes
▁yelen
▁garçons
▁maga
▁vivre
▁devenu
▁taabolo
▁permis
▁kɔngɔ
▁misali
▁sɔgɔma
▁Famori
▁kɔsegin
▁faim
▁koroke
▁kogo
▁Sankolo
▁bamanan
▁tam
▁jitigi
▁Abrahamu
▁apprendre
▁sirilen
b
▁apporte
▁dafalen
▁étant
▁devint
▁dayɛlɛ
▁couper
▁dents
▁ŋaniya
▁fruits
avais
▁Ee
▁ɲama
▁Fo
oiseau
te
▁banbali
▁moden
▁chasseurs
▁châtiment
▁pâte
▁société
▁allèrent
▁Certains
▁sécurité
▁kafiriyara
▁kalanden
prirent
▁waleyali
▁San
▁activités
▁prêtres
▁finit
▁chanter
sira
▁basa
ɲɛ
bɔ
▁passa
lui
▁cɛnin
aller
▁difficile
▁salen
▁villageois
▁nalen
▁donnera
▁aîné
ux
▁atteint
▁Nantenen
▁Jour
▁ressuscité
▁Bilali
▁Moyizi
▁trouvait
▁préparer
▁parlé
histoire
▁populations
étranger
▁marche
▁appris
▁tɔnjɔnw
Ala
masa
▁assez
O
▁re
▁maladies
umɛ
▁mourra
▁lankolon
▁dabila
nnen
▁voie
▁contraire
▁secret
▁6
▁welewele
▁cœur
▁kuru
▁ait
▁faw
go
▁Galilée
▁Galile
▁taureau
▁Pilate
▁ɛntɛrinɛti
▁reprit
▁Aussi
▁répondirent
▁Sougoulou
▁nombreux
▁ŋaraw
▁hinɛ
▁Bala
père
▁Nji
▁farala
▁/
▁8
▁entendre
▁Sigi
▁dabali
▁senu
▁ɲɛda
▁sabbat
▁possède
▁refuse
▁médicament
▁grain
▁kɛcogo
▁Penda
▁Macina
▁Suruku
▁oreilles
▁wolola
▁sel
▁tomba
▁petites
▁Cidenw
▁arriver
▁devenir
▁présente
▁régions
▁Toi
▁sigira
▁Grand
ici
▁demeure
▁can
▁montrer
▁suman
▁propres
▁formation
▁cadavre
▁gibier
▁banabagatɔ
▁kɔdon
appelle
▁yeli
▁donni
▁Bin
▁Camara
▁mugan
▁sagesse
▁colère
▁Touma
▁savent
▁Farafinna
ɲɔgɔn
▁Kamara
▁fil
▁Sisan
▁filanan
▁masaya
▁Karamɔgɔ
▁pattes
▁dila
▁mori
▁sorciers
▁fou
▁Ja
▁Jɔnni
▁vaches
▁kɔlɔn
▁coutumes
▁questions
▁Kira
▁grandes
▁cɛsiri
▁jɛn
▁jon
▁moyen
▁Bambara
▁capable
▁kabakuru
▁enceinte
▁damadɔ
▁premiers
▁Ami
▁voulu
▁frappa
▁Madi
enfants
▁visite
▁sɛbɛnni
°
▁Nkolomu
▁Poulori
▁Pulɔri
▁lafiyɛndon
▁Jasun
▁mosidaa
▁Samou
▁Nkolomou
▁fɛnw
▁partirent
▁respect
▁Deux
▁Bari
▁kɛnɛyali
▁jolen
▁Duga
▁yiriwa
▁senkan
▁kaba
▁produits
mère
kala
▁offrir
▁savons
▁entends
▁Jon
où
étaient
▁faso
▁musaka
bien
amour
▁forte
▁serviteur
▁sorcier
▁makɛ
▁nyuman
▁nul
▁ntura
▁bague
▁caillou
▁Dantɛ
▁Sambou
▁hɔrɔn
▁musokɔrɔnin
▁entier
▁venait
▁pourtant
nna
▁magan
▁Ou
▁génies
▁4.
▁bilakoro
Ngala
▁raconter
▁sois
▁sortes
frère
▁kofɔ
Mon
▁15
▁puisse
▁manque
Kira
▁mets
▁bouc
▁pantalon
▁puissant
▁taamasyɛn
▁kɔrɔta
▁kali
▁delili
▁ennemi
▁aime
▁So
▁tort
▁Isirayɛli
▁siya
▁voyant
▁h
▁nyin
▁surtout
▁bɛnkan
▁vite
▁segi
▁poser
▁Diɲɛ
▁ra
▁donnent
▁kɛrɛfɛ
La
▁surun
▁tinye
sigi
▁lajigin
école
▁Taa
▁suivant
▁bugu
?"
▁saison
▁épouse
▁suguya
▁ɲinini
▁laɲini
▁posa
ieux
▁David
▁Ensuite
▁Jerika
▁pouvez
▁Sibiri
▁dorokolen
▁senw
▁allaient
An
▁Papa
▁Ɔwɔ
▁juguman
▁waso
▁koɲɛ
▁Ayi
ur
▁servir
▁commence
S
▁lequel
▁jaa
▁kisɛ
Accord
ront
heure
Mɔgɔ
▁courant
▁foules
▁donnerai
▁entend
▁connaissance
huile
▁tilennen
▁balimakɛ
rent
▁appela
▁Du
▁jumen
ième
▁longue
▁salut
assit
▁croit
▁mòsi
▁voulait
▁Nord
▁tanga
▁ɛɛ
▁Sur
▁tugura
▁faisaient
▁dɛgɛ
▁bu
▁apôtres
quel
▁faisant
▁yɛlɛnna
▁datugu
▁guerriers
▁Minn
▁monter
▁girin
▁sanji
▁V
▁labila
▁No
▁quant
▁gan
▁Bama
entrée
▁Di
▁yiriwali
Eh
▁crocodile
▁début
▁sariya
▁remède
▁bâton
▁doigt
▁messager
▁mɔ
▁dɔnni
▁jija
▁tubabu
▁couscous
▁figuier
▁Sankarani
▁Dawidi
▁Waati
▁chance
tigiba
▁Soma
▁pleurer
▁Sama
▁mandiya
▁donnée
▁tɛmɛnna
ité
▁Internet
▁objet
▁Leur
lenw
▁yelema
▁retourna
▁sigili
▁gengen
▁togoda
eurs
▁Tin
▁rendu
▁Donso
▁seko
▁péchés
nan
▁perdu
eur
▁taasi
ée
▁dɔwɛrɛ
▁âme
▁mesure
ou
▁bagan
eaucoup
▁sorol
▁regard
▁répond
▁bla
▁récompense
▁pitié
▁revint
▁honte
▁Sangara
▁Sani
▁demandé
▁wagati
▁battre
▁serez
▁kɔrɔkɛ
▁sanni
▁fule
fa
▁anges
▁Bɔ
▁Ji
▁mɛlɛkɛw
▁nata
▁Y
▁dow
▁concerne
▁Erɔdi
▁fle
yoro
▁donnes
jo
▁sɔngɔ
▁denmisɛn
ti
âmes
▁Musow
▁œuvre
▁dé
▁dɛsɛ
▁Aladɛn
▁bouillie
▁haali
▁restèrent
▁donsokɛ
▁kɛlɛbolo
▁diinɛ
▁Siga
▁nyi
▁miel
▁existe
▁jouer
▁puisque
▁jɔnjɔn
▁étranger
▁transforma
▁beaux
▁sein
▁actions
▁cents
▁syɛ
▁Quelle
▁sig
▁suivi
▁arbres
▁bas
tiɲɛ
▁lakana
▁Va
afin
▁maisons
▁naissance
▁marcher
▁rivière
▁jalan
▁proche
▁richesse
▁région
▁R
▁bons
▁droite
▁kini
ge
▁aladeli
▁cache
▁travailler
law
▁tata
▁Faantannje
▁Khutuma
▁Maasina
▁calao
▁Famagan
▁kuruwa
▁Faantannjè
▁kafiriya
▁fût
▁Tata
▁hakilimaya
▁francs
▁plaît
▁voyez
▁:«
▁habitants
▁dugujɛ
▁rendent
▁Amadou
▁Ça
▁Yala
▁autant
▁Adamaden
▁Abraham
▁dɔnko
▁tirer
kulu
kuru
▁ɲumanw
▁combat
▁marier
▁kumana
bara
▁wuluw
▁dɛmɛn
Église
▁G
▁cherche
dennin
▁meilleur
▁méchant
▁ayi
▁sache
▁corde
▁produit
▁bête
▁service
▁foroba
▁grosse
▁Sɛbɛn
▁signifie
▁miséricorde
▁mourut
▁Naamu
▁lépreux
▁charité
▁noix
▁Dantè
▁Européens
▁suivre
▁quarante
▁ntori
▁misère
▁descendit
▁Khem
▁mettent
▁morte
▁scribes
▁oiseaux
▁ciyɛn
▁dannatigiw
▁compagnons
▁bɔn
▁saints
▁susu
▁aide
▁Na
▁12
▁cira
▁auront
▁seras
arrêta
▁base
▁dormir
▁nouvelles
▁coups
▁jeta
▁fɔla
année
du
▁sɔgɔ
▁Dan
Ni
En
▁rôle
▁aider
▁jamanatigi
▁blanche
▁fiyentɔ
▁doute
▁kunko
▁ntolatan
prenant
▁jou
▁Malik
▁grâces
▁furakɛli
▁cadeau
▁Khoutouma
▁veulent
▁Chacun
▁religion
▁Bagi
▁Parties
▁doron
▁Bagui
▁kɛlɛden
▁canne
▁certainement
▁prennent
▁Ɲɛ
▁rurales
▁senfɛ
▁Avant
▁envie
▁foroko
▁témoins
ement
fɔ
▁sun
▁descend
▁duguw
▁sokɛ
▁riches
▁Celle
▁cɛkɔrɔba
bana
gonya
▁sigiyɔrɔ
▁ô
étais
pour
▁offre
▁Dire
adressa
▁querelle
▁seri
▁récolte
▁faveur
▁table
▁libre
▁visage
▁mensonge
▁baw
▁né
▁commencé
▁chanta
▁hadamaden
▁jiidi
▁tinyɛ
lon
▁cérémonie
▁courut
▁différentes
▁Khém
▁bruit
▁craignez
▁Jine
▁huit
▁Masakɛ
▁Boli
▁kaso
▁sungurun
▁pourrait
▁danser
ju
▁laissa
▁nɔɔrɔ
Un
▁nk
▁ɲumanya
▁continua
▁pains
▁Kɔnɔ
leur
▁latigɛ
▁numu
âge
▁kɛtaw
▁fiɲɛ
▁foni
jama
ku
▁juguw
▁Kabin
▁16
▁ɲɛnabɔ
Israël
Celui
Matigi
▁makari
▁kalanni
bila
▁lakunun
*
▁advint
▁habada
▁ténèbres
▁alabatoso
ɲankata
▁Cependant
▁yamaruya
▁jugement
▁Bamanan
▁haya
▁Aladin
L
▁devons
▁denke
▁armée
▁furakɛ
▁nombreuses
▁kafiriw
▁oeuvres
▁villes
▁serviteurs
▁fabrique
▁danna
▁cesse
▁crois
aube
▁25
▁Kuru
▁nsira
appelait
▁hyène
lama
hommes
▁7
▁60
▁jette
▁baji
Pourquoi
Voici
eurent
▁sec
▁responsable
▁lafili
▁condition
▁désert
▁filet
▁retourne
▁avis
▁vieilles
▁nyena
ri
▁auras
▁éternelle
▁période
▁dumunni
▁fewu
▁terike
▁yɛrɛkun
▁telefɔni
▁eau
▁11
▁jateminɛ
▁reconnaît
▁traces
▁fisaya
▁baramuso
▁répondre
▁montre
▁Balo
▁kɔgɔ
▁dla
▁kɔnɔna
▁tɛmɛna
▁détruit
▁cri
▁danse
▁Sira
▁Tant
▁temen
▁cour
▁sigidaw
▁profit
▁jɔnw
aide
▁nafama
aire
aîné
œil
Est
▁pareil
▁culture
▁familles
▁guerrier
▁loi
▁shu
▁deme
▁5.
▁nɛnɛ
▁Barinabe
▁Miirizan
▁pouvons
▁résurrection
▁parlait
▁denbaya
▁ferai
▁sinsin
dugu
▁tenir
▁mouches
▁blen
▁Faantan
▁lafiya
▁sɛbɛ
▁amitié
▁Oh
▁faute
aurait
▁dɔgɔkun
▁taar
hors
▁regarde
▁Accord
adresse
▁madon
yi
▁chèvres
▁wɔɔrɔ
/
▁ɲɛnajɛ
▁fɔli
▁bolow
▁noms
armée
Vous
aasa
▁sɔrɔli
▁nimatɔɔrɔ
▁bélier
▁pagne
▁hakɛw
▁finir
▁but
▁Zifu
▁tara
▁rire
▁Fura
▁boloko
▁kibaro
▁comprendre
sinna
▁tɔrɔ
▁kiiti
▁ɔridinatɛri
▁Kɔrɔɲɔgɔnma
tè
▁tombeau
▁sert
▁Maintenant
▁janto
▁vingt
▁nyo
▁venant
▁démons
▁six
▁maaya
▁restent
aura
▁acheter
▁lave
irent
▁ennemis
▁banan
▁marabouts
▁makɔnɔ
].
jiri
Qu
▁savait
▁Dɔ
▁kɔrɔfɔ
▁jeu
▁bama
kili
kolon
▁prie
▁date
▁connu
affaire
Tout
▁ceinture
▁termitière
▁lutte
Ce
▁gourde
▁jatigi
▁prêt
▁dɔgɔya
▁désir
▁enfin
▁dawula
▁vin
▁croire
▁brebis
▁présence
▁trouvèrent
▁Mariya
▁Yaya
▁direction
▁bonheur
▁dugaw
▁jɛkulu
▁sortirent
▁dalakuma
▁laissant
▁kule
▁Sugu
▁teriya
▁jambes
▁bannen
▁dɛrɛ
su
▁yala
tiennent
▁muɲu
▁kɔkan
▁histoire
▁go
▁dugulen
▁présenter
▁lakɔliden
mɔgɔ
▁fɛɛrɛw
▁forme
▁seuls
daɲɛ
Abraham
▁kabila
▁lance
▁9
▁sebagaya
▁hɛɛrɛ
autrui
ailleurs
mais
▁poitrine
▁construction
▁crapaud
▁synagogue
▁sèche
▁vide
kari
▁meilleure
masi
▁prépare
▁basigi
▁dɛbɛ
rait
▁cinquante
▁heureux
▁passèrent
▁soldats
▁teliya
▁Sɔnnikɛla
▁disi
▁boule
▁tɛmɛnnen
▁14
▁tôt
▁réussi
▁trompe
▁Soundiata
▁soins
▁demisɛnw
daga
▁annoncer
▁partage
ɔn
▁6.
▁tama
▁puissants
▁tla
▁Nama
▁rapport
▁30
▁ɲɔgɔnna
▁certain
▁52
▁Tie
▁pierres
▁faite
▁causer
sɛbɛn
nyama
▁mɔgɔya
▁ajouta
▁monta
▁kɔn
empêche
▁prise
▁kɔrɔn
▁lawuli
▁important
▁ɲa
▁magique
▁noble
▁tuguni
▁tɔnjɔn
▁ɲagali
▁neuf
▁rural
▁maloya
▁sow
▁kunben
▁Jamana
▁Bamakɔ
▁suffit
▁ɲin
▁Rien
▁Filipu
▁Sawuli
▁Sinon
▁dɔnbaga
▁mécréants
▁décidé
▁eh
▁retourner
▁faara
▁faux
▁voisins
▁accompli
▁Hɛ
▁komi
▁appartient
▁sebe
▁fama
▁rentrer
▁dlan
▁farin
▁poissons
air
arachide
avenir
▁calebasses
▁juge
âne
▁lasegin
kalo
arrêter
▁jala
importe
étant
▁cuisine
▁vieil
▁buffle
▁mariée
▁semblable
▁solution
▁ɲɛmɔgɔ
▁Sabu
▁Messager
▁chevaux
▁croyez
▁poussière
enfuit
▁Zide
▁Paki
▁conscience
▁quantité
▁genre
▁siratigɛ
▁deuxième
▁perdre
ais
▁laissez
▁élèves
▁sabatili
▁verbes
▁mangent
▁autorités
▁ramasser
▁tenait
▁sɔnnifɛn
▁ɲɛnama
min
▁fora
▁assise
▁livré
▁120
▁Soso
▁Fara
▁œil
▁devenus
viennent
▁Jiri
▁minni
▁guérir
▁prison
▁bɔtɔ
▁pluies
▁bangin
▁oui
us
ari
▁nɔrɔ
▁balan
juru
▁taille
▁Ho
▁départ
▁droits
▁Baara
M
▁rentra
arrive
▁tilen
occasion
Maître
midi
▁chanson
▁distance
▁domaine
▁Jara
▁maaw
▁kɔrɔw
▁20
▁kabi
▁oncle
▁frapper
▁Ciden
▁accepté
▁funun
fe
▁plan
▁donkili
▁mabɔ
▁trait
▁bɛrɛ
▁prier
▁génie
▁Judée
MIIRIZAN
▁prévenir
▁poche
▁rejoindre
▁nsiirinin
▁cadeaux
▁Satan
▁daamu
▁Fɔlɔ
▁Sunjata
▁batɛmu
▁devra
▁trouvaient
▁demeurer
▁labɛnnen
▁tard
▁Omniscient
▁combattre
▁ɲɛw
▁Hommes
▁sɛbɛnnikɛlaw
▁toucher
▁kumasen
▁fonio
▁Maninkaw
▁miiriya
▁minw
▁binni
▁humains
▁chasser
▁diyagoya
▁commencer
▁époque
▁mesures
▁faantanw
▁90
▁sagaw
▁aveugles
▁Awa
▁H
▁blancs
▁kuraw
▁W
▁Diani
▁mu
▁gɛlɛyaw
▁Kɛlɛ
▁chante
▁farati
▁malades
État
▁attrape
appel
▁fɔlɔw
▁malin
▁Philippe
Et
▁type
▁témoin
▁tire
▁13
▁kɔnɔn
inya
▁commença
▁pose
▁danye
▁remis
▁chargé
▁Namaramatou
▁salaire
▁Simbon
▁Misali
▁Guérison
▁prescrit
▁croix
▁Zozɛfu
▁kungolankolon
▁verrez
▁bɛnkansɛbɛn
▁kabakoyara
▁prenez
▁sɔgɔmada
▁cherchez
▁Sosso
▁boso
▁durant
▁55
▁saisit
▁49
▁48
▁danbe
▁47
▁têtes
▁mɔgɔkɔrɔw
▁salue
▁descendu
▁nɔnɔ
▁yɔrɔjan
▁jɔnya
▁autrement
▁Maman
▁crier
▁54
▁action
vec
▁dankan
▁18
▁laje
▁combi
▁100
▁groupes
▁exemples
▁kaana
▁poulets
▁ɲimi
▁Mi
▁46
▁coeurs
▁Jani
▁touché
▁pratique
▁or
▁donda
▁sauvé
sɔn
▁ee
▁ré
▁tɔɲɔ
▁prochain
▁pres
▁entré
époque
ange
▁barque
▁lampe
▁coépouse
▁preuve
▁jɔrɔ
Qui
▁saluer
▁lettre
ées
▁sorti
▁peren
▁incirconcis
▁Juma
▁numunke
▁César
▁vigne
Iburahima
▁Barnabé
▁Kangaba
▁Miséricordieux
▁Tièkoura
▁Aussitôt
▁coton
▁tabac
▁dernière
▁davantage
▁trente
▁entrèrent
▁Salat
▁nouveaux
djiné
▁payer
▁Feu
▁disputer
▁jahanama
▁Nul
▁guérit
▁coupé
▁repentir
▁77
▁donsoya
▁67
▁88
▁59
▁58
▁ressources
▁merci
▁Kaana
▁éviter
▁Com
▁kisili
▁différents
▁Wali
▁annonce
▁camarades
▁64
▁accueille
▁pratiques
yɔrɔw
▁unique
▁modenw
▁fagali
▁kunkan
▁63
▁66
▁80
▁103
▁17
mɛ
▁56
▁dimin
ère
jɛkulu
▁105
ier
▁bɛnnen
son
kurun
▁balimamuso
▁dili
▁tiɲɛni
ɲuman
▁tle
▁61
▁Do
▁Yaman
approcha
▁51
▁guide
▁kɛnyɛ
héritage
▁couché
▁fromager
▁entière
▁sentier
▁chemins
▁parabole
▁disciple
▁creuse
▁commune
▁voleur
▁fasa
▁soeur
▁lire
▁jamanaden
▁rempli
=
▁occasion
▁dagun
▁Moha
▁Burama
▁Namaramatu
▁python
▁vendre
▁sagajigi
▁Oumar
▁jumeaux
▁Kusu
▁création
▁soif
▁message
▁Zida
▁kosebe
▁poursuivit
▁hinɛbaga
▁62
▁baptême
▁buruju
▁paille
▁désormais
▁Jacques
▁dɔgɔkɛ
▁nourrir
▁cultiver
▁Ton
▁faamuyali
ayant
▁traitement
▁Dunan
▁injustes
▁tiens
▁jɛman
▁baloko
▁cacher
▁conduite
▁attends
▁kelece
▁tugunni
▁termes
▁tira
▁offrandes
▁voient
▁Jusqu
▁supporter
▁nafolotigi
▁envoie
▁trouvent
▁conditions
Les
▁aurez
vinrent
▁jeté
▁nations
▁7.
▁magannaw
baa
▁kɔrɔlen
▁sabali
▁vis
U
▁âge
bilen
▁ordonna
▁kunba
kuntigiw
▁ressemble
▁Kɔrɔ
aveugle
▁source
▁forow
dɔn
▁83
impôt
tient
▁dala
▁rends
emparée
▁Jinɛ
kene
action
▁donnen
êtes
▁Hakɛ
▁53
▁sɛbɛnna
habitude
▁rentre
▁siga
▁Bolo
▁dunbali
▁sabara
▁boubou
Mun
▁situation
▁pareille
▁Entre
faga
▁Dang
▁bone
▁téléphone
▁cria
▁confier
▁deviendra
▁liste
▁93
▁apporter
▁passage
yant
▁Ngantorini
▁royaume
▁multitude
▁Ɔrɔmu
▁wiyan
▁clairière
▁attention
▁lakika
▁frais
▁Biton
▁vendredi
▁voulons
▁voulez
▁Autrefois
▁magicien
▁Kourou
▁lakodɔn
▁secours
▁vivent
▁57
▁Judas
▁117
▁sidɔn
▁119
▁97
▁118
▁79
▁78
▁Segukɔrɔ
▁traverser
▁69
▁68
▁localités
▁108
▁89
▁109
▁87
▁107
▁Zaki
▁traiter
▁labato
▁Cieux
▁buguri
fura
▁lajaba
kalan
▁114
▁Eli
▁Viens
▁74
▁hier
▁kere
▁utiliser
aider
▁104
▁84
▁nali
▁agent
▁remplie
▁Koun
▁nobles
ire
▁bulu
▁mɛnna
▁170
kɔnɔ
▁portent
né
▁midi
▁110
▁sɛnɛkɛla
▁116
▁99
▁113
vos
▁73
▁ange
▁76
▁115
▁dunni
▁95
▁centre
▁kalanso
is
aurais
▁nɛn
▁112
▁106
▁86
▁arrivés
▁72
▁pousse
▁laadaw
▁Be
▁Sogo
▁senna
épreuve
▁verra
▁Pas
▁111
▁102
▁82
▁kɛla
▁91
▁71
▁appel
oreille
▁98
▁daba
▁dû
▁50
▁94
▁sauver
▁habit
▁101
instant
▁81
▁fiyen
▁Mari
▁prêtre
▁côtés
▁Re
▁interdit
▁accepte
▁clair
▁96
fɛ
▁furaw
▁cɛma
▁souffrir
▁tiimɛ
▁Marihéri
▁soixante
▁territoire
▁travaux
▁Pardonneur
▁monnaie
▁recevoir
▁Korè
▁protéger
▁diarrhée
▁dangereux
▁crucifié
▁fraîche
▁Douze
▁maïs
▁pieux
▁Benfa
▁connaissent
▁mettait
▁bientôt
▁étiez
▁dungew
▁Aucun
▁farafinna
▁dugufara
▁Malinkés
▁poyi
▁basigilen
▁déjeuner
▁Quelques
▁discours
▁pécheurs
▁denmisenw
▁Sidi
▁dispositions
▁locales
ût
▁bénédictions
▁Ô
▁périr
▁vêtements
▁composés
▁Kaba
▁dirai
▁attendre
▁janya
▁Al
▁sarati
▁bɛnbaw
▁certaine
▁héritage
▁tɔɲɔgɔn
▁130
▁barama
bugu
▁appelés
▁jufa
▁projet
▁togodala
▁mɔgɔtigi
minɛn
▁années
bo
▁dise
▁mama
D
▁sanfara
bin
bi
▁kɔrɔbɔ
▁forces
kɛnɛ
▁jamanaw
g
▁misiw
kɔlɔn
▁gun
ette
▁traite
▁92
▁Kan
▁couche
▁bɔyɔrɔ
▁Ye
▁taw
▁racine
▁génération
▁public
▁mouton
fara
f
baro
▁tombée
▁qualité
▁porc
▁mɛ
▁dalacɛ
▁dogolen
▁masiri
▁raisons
▁minɛna
▁mangea
▁jalen
▁Kele
▁soin
▁tuent
▁tô
Écriture
▁Joseph
▁Tounkara
▁engendra
▁ndoolen
▁beurre
▁Ouéta
accès
▁funtun
▁Kolima
▁murufɛ
▁préférée
▁sachant
▁Céninkiséma
▁complément
▁revient
▁montré
arabole
▁science
▁Oncle
▁waajuli
▁soigner
▁fuga
▁139
▁138
▁137
▁149
▁148
▁147
▁169
▁129
▁168
▁128
▁ɲɛnamaya
▁167
▁127
▁terikɛ
▁159
▁158
▁157
▁sachez
▁passait
▁segu
jinɛw
▁Jakuma
▁kɛlenw
▁donnez
▁ancêtres
▁174
▁134
▁Danga
▁tobili
▁144
▁farafin
▁164
ban
▁124
▁vision
▁sortie
▁idées
▁Cheik
▁154
▁Fan
▁pensées
do
▁tigɛra
certaines
▁275
▁trouvera
▁étrangers
▁messagers
▁kiraya
▁hakilila
Ma
▁173
▁133
▁176
▁136
▁140
▁cœurs
▁filɛli
mes
▁143
▁146
▁175
▁Cet
▁135
▁163
▁123
▁126
▁plats
▁172
▁160
▁145
▁132
▁156
▁153
▁142
▁165
▁125
▁sor
▁poules
▁122
tamment
▁derniers
▁155
▁171
▁revenu
▁131
▁batize
▁152
▁jin
▁141
▁teriw
▁kora
▁court
kolo
▁dure
▁préparé
▁161
▁19
dire
lankolon
▁cɛba
P
▁cakɛda
▁151
aurez
éducation
▁consomme
▁ladege
▁hɔrɔnya
▁kuncɛ
appartient
»!
▁composé
ntanya
▁concession
▁lahidu
▁promesse
▁fidèle
▁commandement
▁vêtement
▁Peul
▁digne
▁fitinin
▁pensée
▁Malheur
tte
▁ira
quels
▁vivra
▁guéri
▁Numu
▁ladɔnniya
▁Petit
▁Mariheri
▁gueule
▁lakɔlikaramɔgɔ
▁plupart
▁mâle
▁Keita
▁crâne
▁Mananju
▁Kiribulonba
▁revenir
▁lajɛrɛ
▁pourpre
▁Yɔrɔ
▁wooro
qui
▁ruse
▁r
▁kibaruya
▁levèrent
▁mɔnɛ
▁mortier
▁ɲɛfɛ
▁réussir
▁kɔseginna
▁Esprit
▁dilanni
▁nyimi
▁sable
agati
▁haricots
▁dépenses
▁degun
▁Hérode
▁nakun
ukumu
▁difficultés
▁âne
▁demandent
▁nɛgɛkɔrɔsigi
▁tueur
▁sages
▁delila
ine
▁put
▁disons
▁dɔlɔki
▁tege
▁listes
▁numun
▁Jɔn
▁habits
▁baganw
▁alisa
▁tomon
▁ɲɛtaa
▁remplir
▁segen
▁taabolow
▁kulo
▁lieux
▁185
▁tunun
▁vestibules
▁faudra
▁maman
▁matarafa
▁mauvaises
▁300
▁kolas
nɔgɔ
▁Kana
▁Farafin
▁sunogo
▁élevé
age
▁dedans
dans
▁cris
▁retrouver
▁échange
kɛlɛ
▁sigiɲɔgɔn
▁monté
▁Kɔ
▁formule
▁bɔli
▁sɛmɛ
étoffe
▁vain
bagatɔ
▁tués
alcool
▁craint
▁Arrivé
kɔ
▁dantigɛ
▁tenu
▁trahir
enseignement
Moi
▁hami
▁levé
▁apporté
▁croyant
▁forêt
▁culte
▁jeudi
auront
▁neni
▁famine
▁réponse
▁phrase
▁flèche
▁faible
▁Kalan
▁mandi
▁kumu
▁Nazarɛti
▁poussé
▁course
▁Kamalen
▁Faama
▁maraw
▁Alabatoso
▁ŋɔni
▁Wulu
▁Tɛn
oumba
▁Diarra
▁Karamogo
▁Maayazan
▁Sirablen
▁Sorozan
▁Tunkara
▁paillote
▁véritable
▁Parole
▁cheveux
▁Traoré
▁Joron
▁reconnaître
▁favorite
▁gauche
▁Tabou
▁Bitɔn
▁fitinɛ
▁demandèrent
▁virent
▁Mamari
▁Bougari
▁pire
▁kuntilenna
▁annonça
▁motif
▁fesses
▁gasi
▁descendance
▁Très
▁devenue
▁texte
▁197
▁179
▁178
▁177
▁189
▁188
▁187
▁donw
▁centaine
▁bonnet
▁dolo
▁yɛlɛla
▁kɛnɛyabaarakɛla
▁feront
▁fɛrɛ
▁actes
▁tenaient
▁kɛnɛyara
▁sɛgɛ
▁gelen
fini
▁siège
▁aînée
musow
▁184
▁shi
▁tilala
▁daraka
▁400
▁kiritigɛ
▁moutons
▁preuves
▁passent
▁semblables
▁baranin
▁kumaden
▁kasira
▁190
ga
▁commun
ren
▁180
▁183
▁186
▁195
▁jɛnsɛn
▁refuser
▁tɛmɛnen
▁Koro
▁vivants
▁sɔsɔli
▁allés
▁150
▁182
▁attraper
▁coucha
▁162
▁246
▁191
▁parla
▁121
▁danfara
▁tiɲɛna
juguw
▁nɛgɛn
tout
auras
▁gardes
▁181
use
▁65
▁bolofɛn
▁ge
espoir
▁rouges
▁45
oeuvre
fari
▁fiyɛn
▁lajɛya
▁Iy
▁toit
▁frappé
foro
▁Mes
offrande
▁coupa
▁frappe
esclave
ordre
▁han
ani
bere
▁kɛɲɛ
▁remplis
ntigui
▁pardonne
ale
▁daɲɛw
assemblée
Afrique
▁confié
état
bon
▁publique
▁saint
▁discussion
▁vieillard
▁Sage
▁patte
▁tilebin
▁pɛrɛn
▁kunatɔ
ugulu
▁maîtres
▁tagama
▁kɔmɔ
▁changer
▁bili
▁destin
▁mérite
▁Quelqu
▁silame
▁latɔmɔ
▁Antiyɔsi
▁Bugari
▁Jacob
▁Maseduwani
▁Nouvelle
▁Timote
▁Timothée
▁Tièfolo
▁engendré
▁représentant
▁ɛrɛzɛnforo
oseille
▁nɛɛma
▁remit
▁caïlcédrat
▁piété
▁Taabu
▁gazelle
▁déclara
▁posé
▁céréales
▁convient
▁reçoit
▁construire
▁Kitabu
▁Balla
▁kanhakɛ
▁Nagana
▁Seku
▁kɔnɔntɔn
▁cependant
▁déposer
▁complètement
▁éternellement
▁kuntaala
▁Sezari
nana
▁halaki
▁dèguè
▁2010
▁Kɔba
▁courir
▁larmes
▁étions
▁lionne
▁souris
▁warabilen
▁magɛrɛ
▁ɲɛfɔli
▁bolokoli
▁cidenya
▁Petite
▁environ
Anw
▁Ohon
▁temenna
▁éléments
▁trouverez
▁labɛnni
▁farine
▁salon
▁75
▁branches
▁suit
▁Bara
▁Prends
▁tɔnɔ
▁baarakɛla
▁parlent
▁donnait
interroger
▁Peuls
▁filila
!]
▁pourront
▁selle
Na
▁Afrique
▁récoltes
▁tenant
▁partager
▁222
▁kofe
▁prières
▁sanko
▁bamuso
▁souci
▁prétend
fila
entend
▁masala
▁bɔnna
▁retira
▁pourras
▁pousser
▁bilali
▁maris
▁mɔgɔba
naw
▁fɔcogo
▁kami
▁taalen
▁Gaf
▁risque
▁enlève
▁réunis
ie
Yahudiyaw
▁waral
▁serai
▁français
▁mi
▁gɛrɛl
ennemi
▁cultivé
fo
▁44
▁glorifier
limaniyabagaw
T
▁diyanye
▁Bla
approche
▁parles
installer
animal
amener
▁rois
Comment
▁causerie
▁pourvu
▁bambou
▁piège
▁ruine
▁mission
▁savon
▁couchée
latige
▁kelenya
▁8.
té
▁humaine
▁rassembla
▁sɛgɛsɛgɛ
▁comble
nature
▁égard
▁kaman
▁idée
▁gɛrɛ
▁juger
baara
▁souffle
▁courage
ɛlɛcɛkɛmɛkuntigi
▁Nyénizan
▁Pâque
▁Sanhédrin
▁Sigidankelen
▁choix
▁poids
▁vouloir
▁nyininga
▁onhon
▁Tènè
▁pauvreté
▁dɛgɛkurun
bire
▁brusquement
▁voudrais
▁Trois
▁dɔgɔmannin
▁Fabaly
▁garabasura
▁sitanɛ
▁suivent
▁sɔmiɲɛ
▁!»,
▁hɛrɛ
▁rapidement
▁rencontra
▁269
▁268
▁kununni
▁267
▁bulonda
▁Donc
▁229
▁228
▁227
▁279
▁nofe
▁278
▁239
▁277
▁238
▁237
▁249
▁248
▁247
▁217
▁cercle
▁219
▁218
▁subagamuso
▁208
▁209
▁207
▁259
▁258
▁257
▁sinamuso
▁binyɛ
▁paysans
▁lakɔliso
▁diversité
▁Roi
▁sinsan
▁mɛnnen
▁284
▁264
▁binye
▁chaînes
▁Tene
▁faisons
▁224
▁tɔn
▁314
▁274
▁page
▁234
▁194
▁musulmans
▁244
▁hakɛkɛlaw
▁214
▁ganna
acheter
Soyez
▁Tiri
▁obtenir
▁enseignants
sɔrɔ
▁254
▁limite
▁280
▁sonsan
▁devez
▁finira
▁setigiya
▁426
▁283
▁état
▁kinin
▁286
▁220
▁263
▁266
▁270
▁wulilen
▁230
▁260
▁223
▁226
▁fagara
▁345
▁285
▁273
▁240
▁233
▁souhait
▁276
▁210
▁265
▁236
▁proches
▁282
▁œuvres
▁Bo
▁appelée
▁243
▁tourne
▁225
▁216
▁Ci
▁213
▁315
▁waraba
▁262
▁épouses
▁235
▁secrets
▁245
▁272
▁Sans
▁215
▁prendra
▁232
san
▁203
▁sacs
▁281
▁242
▁heures
▁dakun
▁261
▁212
▁221
▁laminɛ
▁negen
segin
▁256
▁253
▁205
ninw
▁271
▁231
▁202
des
▁241
▁211
kɛla
▁bolokoden
▁kɔrɔmuso
ton
▁166
▁252
▁monte
ât
▁Subaga
▁dannatigi
origine
▁duguba
ir
tobaga
▁attrapé
▁senuya
grand
▁filanin
▁Z
▁maru
▁weele
▁Contr
▁251
▁konyo
entrer
▁70
▁soli
▁cin
génie
épervier
▁caché
▁rendra
Oui
entendre
envoie
▁jera
appui
Ah
▁mɛnni
▁bébé
▁catégorie
▁commerçant
▁baptisé
▁sème
▁compagnon
▁fauve
▁sommeil
offre
▁Jamakulu
▁Fariziyɛn
▁musokɔrɔba
RE
pe
▁porté
▁hadamadenya
▁attache
▁21
▁reconnu
▁enlevé
▁ɲagami
entends
▁Diouma
▁prépara
▁pêche
▁Daouda
▁jalousie
▁sɛmɛntiya
▁préférable
▁garijɛgɛ
▁cemance
▁troupeau
▁Kanute
▁fallait
▁niveau
▁dansagon
▁chemise
▁yeleme
▁Cemogo
▁concernant
▁woyan
▁nsirawo
▁Komo
▁mienne
▁Fen
▁kudayi
▁fuite
▁sorcellerie
▁cuire
▁CFA
▁indique
▁banginna
▁kɔrɔba
▁sonyali
▁voler
▁préparent
▁Daɲɛ
▁tubabukan
▁poison
▁baptiser
▁rendez
▁filenin
▁nommé
▁cherchent
▁mo
▁Karisa
▁Dion
NAAMU
arala
▁semé
orosun
▁vraie
▁Musa
▁Allons
qu
▁Kungo
▁Makan
▁tin
▁nulle
▁farinya
▁verras
▁bɛnba
▁brûler
▁gris
bulu
▁bayɛlɛma
▁dugubaw
▁tulon
▁204
▁demisɛn
▁délai
▁armées
▁services
▁empêcher
▁dépasse
▁agir
▁taamaɲɔgɔn
▁kofɔlen
▁déposa
▁kili
▁furancɛ
▁ɲɛmɔgɔw
▁ker
▁esprits
▁arrêté
▁accomplir
▁accord
▁divorce
▁250
▁amour
▁ɲɛni
▁193
▁maninka
▁sorcières
▁85
minɛ
▁sonna
▁quitta
▁ouvrir
▁Tel
▁duga
▁royale
▁façons
▁tena
▁mettra
▁Misi
tes
tèrent
yez
▁Tubabu
▁cen
mu
apporter
▁geren
bɛ
▁empêche
▁démon
▁196
▁ramasse
al
▁lakɔli
▁soso
▁sauta
avant
▁rencontrer
▁sabula
▁paie
▁belles
▁servi
▁dépend
empêcher
wale
▁quitter
ève
importance
intérêt
objet
▁pur
Mais
▁complète
▁ministère
agent
▁pardon
▁Ya
▁francolin
▁trône
ami
▁pré
▁malédiction
▁méchanceté
▁misɛn
▁rapide
▁favorable
▁cher
▁pilon
▁jarre
▁coupable
▁simple
▁grenier
▁diable
▁difficulté
▁Damas
▁gardien
▁activité
▁tlon
▁ɲɛkɔrɔ
Va
▁Silam
▁fiyɛ
▁froid
▁kunnatiyɛn
▁dɔgɔtɔrɔso
▁golo
▁199
▁wɔlɔ
▁tuubi
▁nkɔni
▁caractère
▁circoncire
▁condamnation
▁particulier
▁prétexte
▁Silanba
▁satisfaction
▁réalisation
▁samiyɛ
▁pewu
▁Cidenmasa
▁warijɛkisɛ
▁kɔrɔnfɛmara
▁kenyi
▁kankalamajan
▁tâche
▁rive
▁ŋanantan
▁cuisse
▁remettre
▁297
▁Nanaba
▁Banabagatɔ
▁@
▁339
▁429
▁338
▁439
▁428
▁jelikɛ
▁438
▁337
▁359
▁427
▁289
▁369
▁437
▁329
▁349
▁358
▁368
▁288
▁348
▁328
▁417
▁Mariyama
▁389
▁357
▁367
▁408
▁287
▁347
▁buranmuso
▁327
▁388
▁397
▁387
▁défense
▁419
▁379
▁407
▁409
▁418
▁378
▁377
▁317
▁Bakɔrɔ
▁319
▁318
▁doonin
▁infidèles
▁nsiirin
▁programme
▁terenw
▁298
▁398
▁mɔkɛ
▁308
▁309
▁307
▁dunfɛn
▁arrière
▁Subaa
▁autorité
▁armes
▁falenfalen
▁Nsan
▁399
▁299
▁dafila
▁auparavant
▁Vraiment
▁herbes
▁intérêt
▁Danba
▁gagner
▁tugulen
▁cornes
▁kununna
▁334
▁434
▁424
▁354
▁364
▁414
▁404
▁344
▁384
▁tusun
▁324
▁siens
▁294
▁374
▁biɲɛ
▁boit
▁394
▁oeuvre
▁argent
▁découvrir
▁plantes
▁Jigi
▁tigitigi
▁dukɛnɛ
▁dot
▁souffrances
▁simples
▁batofɛn
▁304
▁banaw
▁hee
▁continue
▁jɔra
▁290
▁sauvés
▁saura
▁330
▁420
▁430
▁410
▁yɛrɛkunw
▁350
▁320
▁340
▁293
▁390
▁380
▁296
▁333
▁423
▁433
▁336
▁436
▁363
▁323
▁343
▁295
▁416
▁403
▁383
▁356
▁366
▁370
▁346
▁326
▁laadi
▁jaasi
▁413
▁406
▁386
▁353
▁balimakɛw
▁360
▁393
▁Jir
▁310
▁440
▁396
▁373
▁gen
▁335
▁376
▁blanches
▁425
▁435
▁415
▁ligne
▁365
▁325
▁sumanw
▁395
▁385
▁316
▁198
▁292
▁332
▁nation
▁405
▁313
▁355
▁doigts
▁422
▁432
▁352
▁322
▁342
▁402
▁375
▁382
▁362
▁412
▁392
▁372
▁291
tigɛ
gɛlɛn
▁futur
▁442
▁jɛɲɔgɔn
▁justes
▁331
▁312
▁206
▁421
▁431
ô
▁411
▁321
▁josira
▁351
▁361
▁341
▁401
▁391
▁381
ille
sugu
▁303
suma
▁306
▁second
▁371
▁441
lakɔnɔnin
▁kɔlɔsili
▁311
▁êtres
▁vend
▁cɛn
▁305
»?
▁furusa
▁255
▁mène
è
tɔn
▁mako
▁302
▁yiri
▁terminé
▁Pren
▁ɲɛji
▁regarda
▁kɔnɔba
▁cun
▁fabriquer
mana
▁Furu
▁dutigi
▁kalama
▁Cɛw
▁confie
▁laisses
ments
▁duloki
écart
▁Syɛ
▁koori
angara
▁Kalo
▁veille
▁nanbara
▁301
▁Grande
arrête
▁siraw
▁24
▁fonction
urent
aucun
▁puiser
époux
utilisation
Vieux
Internet
▁nez
kuluw
▁centurion
▁prête
▁bataille
▁vaurien
▁écouter
▁conseil
▁classe
▁réflexion
minɛnw
▁protection
▁cavalier
▁bienfait
▁tradition
▁dɔɔni
▁souffrance
▁bénédiction
On
▁malien
▁yɛrɛyɛrɛ
▁chaud
▁féticheur
▁enseignant
▁nationale
attendre
▁pintade
▁Nk
▁soumis
▁familial
▁ɲɛmɔgɔya
▁fugula
hivernage
▁Kafaranawɔmu
▁Kobeedonna
▁Kobédonna
▁Macédoine
▁bosquet
▁croyons
▁promotion
▁Kanidio
▁Nguma
▁tabatière
▁Ngouma
▁minnifilen
▁dayele
▁morceaux
▁colline
▁pacte
▁gouverneur
▁kengeliya
▁plaine
miniminin
▁Niger
▁Fiyentɔ
▁Damba
▁Diakou
▁nɔminɛ
▁jamu
▁Foyi
▁Google
▁ɔnhɔn
▁Mogo
▁kabakoya
▁pɛrɛnna
▁Alla
▁Églises
▁Antioche
▁Chef
▁trahison
▁finnen
▁kɔɔri
▁yeleke
▁yafara
▁ancienne
▁Élie
▁tafo
▁comprends
▁Siri
▁LA
▁sage
▁louanges
▁eaux
▁tilalen
▁diront
▁chaude
▁enlever
▁dancɛ
▁maliens
▁conseils
▁folie
▁npan
▁baraji
▁race
▁projets
▁expliquer
▁karaba
▁amener
▁trouveras
▁yanni
▁Koba
▁sonya
.]
▁maminɛ
▁iras
▁descends
▁semeur
▁nyama
▁Tiémo
▁Tan
accepte
daw
▁laben
▁ailleurs
kuntigi
▁Wara
▁Ali
▁recherches
▁donon
▁minke
wari
▁dette
▁mont
▁fusils
▁lune
taama
▁bonye
▁lakanani
▁Ch
kojugu
▁resté
▁yele
▁Mara
▁192
▁établi
▁surunya
kise
▁tigiw
Nyama
koro
▁yera
▁lavé
▁casse
▁23
▁far
▁dafara
▁mɛnɛ
▁fanba
▁Bɔn
»;
▁Souba
ha
▁buran
ara
▁talen
épouser
intention
▁pleure
▁ouvert
▁prenne
▁bagama
autorité
amitié
Karamɔgɔ
arrivée
Dieu
Quand
Oh
▁chute
▁kunu
▁grillon
▁pirogue
▁comportement
sini
▁jugé
▁Juif
▁inutile
▁veuve
▁camarade
▁large
▁arrivera
▁soutien
▁ɲɔgɔnye
tige
▁soke
▁Zak
▁cekoroba
squels
▁farakolo
vrait
misɛnninw
▁waajibi
▁utile
▁hôte
▁Bolofara
▁Kali
▁engagement
▁Madu
▁forge
▁mɛɛn
▁Kɛnɛya
▁majamu
ɔbu
▁Batisi
▁Jooron
▁Maromaro
▁Samawouroussou
▁Soumankourou
▁fisamantiya
▁jardin
▁règne
▁yègè
▁ɛrɛzɛndɔlɔ
MAAYAZAN
▁ntomi
▁Gawo
▁Saul
▁balansan
▁promener
▁Togoso
▁commerce
▁farisogo
▁conversation
▁parfaitement
▁Cɛfɔlɔ
▁dignité
▁Nkilin
▁versets
▁Nanun
▁danger
▁Jonke
▁composition
▁vieillesse
▁compréhension
▁barikadali
▁procédé
▁jonke
baru
▁sosoli
▁levain
▁ŋala
▁timinandiya
▁dankari
▁dɛsɛra
▁obtenu
▁Conseil
▁portant
▁biire
▁Gao
▁Yisa
▁kɔngɔtɔ
▁valeur
▁ressemblent
▁sinye
▁relations
▁orphelins
▁discuter
▁9.
▁girinna
▁fortune
▁énorme
▁arrivait
▁pourraient
prestidigitateur
▁Silasi
▁emporta
▁meurs
▁lamaga
▁nuée
▁trouves
▁manche
▁pensent
ion
îmes
fan
▁dur
▁graines
▁compter
▁offrande
yɛlɛma
▁achète
▁nécessaires
▁œufs
▁importantes
▁retirer
▁Makɛ
▁bolonɔbila
▁manquer
▁faibles
▁Allez
▁baguette
▁oeil
▁sors
▁arrivent
▁internationale
▁réjoui
▁Fini
▁nature
▁liée
▁désire
▁plant
▁co
▁grosses
▁damadɔw
▁banabagatɔw
▁sariyaw
▁prises
▁change
▁443
▁taayɔrɔ
gré
▁tuera
▁jula
dɔnbaga
▁lakalan
▁Israël
▁portes
▁taatɔ
▁ncinin
▁consulte
▁dirigea
▁aille
amé
▁lamin
▁31
▁figure
▁500
▁Mah
▁ouvre
▁nécessaire
▁Éta
▁envoyés
kɔnɔnin
▁misiri
ombre
W
rotilu
▁Kanu
▁jɔnkɛ
▁musonin
▁toucha
▁Kama
▁Foro
ttant
▁appri
▁Sɔn
▁normal
par
▁lamɔ
▁vrais
honneur
▁atteindre
sɔngɔ
▁nakɔ
accomplir
ure
▁amène
▁quitte
De
▁jiriba
▁Peu
▁terres
▁somme
accueille
ancêtre
sexe
intelligence
Allez
▁souffre
fanga
▁vive
▁récipient
▁bil
tugu
▁impossible
▁trésor
▁plaie
▁papa
▁branche
▁alimentaire
enterrer
▁douleur
▁menteur
▁liberté
▁matière
▁terme
▁enseigner
▁synonyme
▁verbe
▁nombreuse
▁trace
▁membre
▁future
▁Maninka
▁tɔmɔ
▁rapporter
▁11.
▁bœuf
▁dugumɔgɔ
▁kanma
kɔrɔw
▁bada
▁apparu
▁bilasira
▁Sinbon
▁natte
▁disparu
▁dispute
▁kibaru
▁Cinzana
▁Capharnaüm
▁Kulibali
▁Lazari
▁langage
▁patience
▁répliqua
▁sumbala
▁bouillir
▁différence
▁Commission
▁mangèrent
▁prince
▁Saluez
▁Gafou
▁Césarée
▁piment
▁pénétrer
▁considère
▁vaillant
▁voyons
▁banco
▁vaincre
▁Sanburu
▁Comité
▁détruire
▁funteni
▁matériel
▁2014
▁venaient
▁boue
▁tribun
▁connaissez
▁X
▁perdra
▁meleke
▁sanba
▁citoyen
rafe
▁Dugutigi
juguya
▁segira
▁ŋunuma
▁nɔgɔlen
▁bɔɔsi
▁surunyana
▁aiguille
▁dulonnen
▁espèce
▁Puissant
▁voulut
▁promène
▁réaliser
▁tununna
▁participer
▁sudali
▁jɔdon
▁kerun
▁commet
▁liens
▁effort
▁selifana
maribayasa
▁denmisennin
▁Farikolo
▁Dɔn
▁serons
▁nyɔ
▁écoles
▁échapper
▁Gara
▁bolitigi
▁majɔ
lɛ
▁Wuli
▁veuves
▁particulière
▁partent
irai
▁ɲɛsinn
▁commerçants
▁crée
▁espérance
▁manifeste
▁baarakɛlaw
▁kankari
▁kunsigi
▁kise
Non
nze
▁Vieux
avec
kourou
▁senno
sama
▁ɲ
▁ferme
▁aimé
▁levant
▁avions
▁richesses
▁remèdes
▁permett
▁benna
▁27
▁baarakɛ
▁causes
▁raconta
koɲuman
ique
attraper
▁minen
▁lutter
▁koson
▁kodɔn
▁Iko
kɛlaw
▁tow
▁livrer
▁bosolisɛbɛ
▁bisigi
▁rassembler
▁berge
▁seegin
▁mûr
▁contena
▁graves
taa
▁bel
▁dɛmɛbaga
▁Bange
▁premières
jigin
ourou
▁Ban
▁grandi
▁issu
tendit
▁raconte
▁savaient
▁nafoloba
▁jine
▁nga
cakɛda
▁kaban
▁crie
kumaw
▁tels
wuda
approchèrent
▁cherchai
▁air
maw
▁dontɔ
misɛn
▁fula
avance
cœur
fille
▁béni
occuper
▁yɛlɛmana
▁10.
▁sɔrɔlen
▁retrouve
▁ver
▁lajɔ
sow
▁banginbaga
ance
nw
▁maakɔrɔ
▁tromper
▁placé
▁Dumuni
espérance
enlève
▁tombé
▁humain
allons
▁séparer
▁quitté
gris
▁maternel
▁calme
▁hache
▁glorifié
▁révélation
▁Mère
▁disposition
▁jɛnɛya
▁lamɛnni
▁houe
▁glorifi
▁vertu
engage
▁économique
▁mien
▁nanen
▁kɛtɔ
donnèrent
▁parent
▁importante
▁parfum
▁acquis
▁sugo
▁sɛgɛsɛgɛli
▁Nyam
▁sɔɔni
▁rende
▁firi
▁parc
▁œuf
▁Jeli
▁kɔfilɛ
▁Balenkho
▁Samawurusu
▁Sezare
▁Zezana
▁alamisa
▁conflit
▁corruption
▁mystère
▁patrie
▁vécu
▁victoire
▁musique
▁Mandé
▁prenait
▁consommation
▁disparaître
▁conviennent
▁retournèrent
▁suivirent
jɔ
▁chaussures
▁Pourtant
▁immédiatement
▁croisement
▁sécher
▁Cibaga
▁refusé
▁priait
▁Samu
▁lecture
▁reviennent
▁mɔgɔninfin
▁girinya
▁réunit
▁Walima
▁Ségoviens
▁vignerons
▁Buuru
▁kumaɲɔgɔnya
▁sinji
▁réalité
▁finalement
▁viendront
▁Iza
▁bonté
▁2008
▁africaines
aie
▁répondait
▁finman
▁hakɛkɛ
▁mépris
▁local
▁rang
▁miracles
▁bangenen
▁suivit
▁she
▁invités
▁Heureux
▁blé
▁dulɔkiba
▁Tulo
▁baga
▁ʃi
▁DDR
▁sankɔrɔta
▁vendu
▁naître
▁aliments
▁règles
▁kilisi
▁repos
▁22
▁braves
▁partons
voir
▁titre
▁majigin
▁assurer
▁Balima
▁tombent
▁rat
▁noce
▁limites
▁ruines
▁Damasi
▁vieillards
gote
▁intelligence
▁grandit
▁poussa
▁choisi
▁nugu
▁daji
▁oncles
▁jago
▁labanna
▁tɔgɔda
▁bolon
▁jɔda
▁mode
▁prêts
▁produire
▁libres
èn
▁Kɛr
▁jɔli
Frères
▁chacune
nɛ
▁huile
▁accepter
▁soda
offrir
gɛlɛya
▁chapitre
▁Tes
▁appelait
▁enfanté
▁fililen
▁nijo
koli
kɔlɔsi
baatɔ
▁faits
▁ramassa
▁kɛta
▁chercha
▁Bɛn
nni
▁sœurs
▁aimer
ayez
▁Mama
▁couvrir
▁ah
▁Sen
▁penser
▁danma
▁manteau
▁minan
▁Quoi
tila
écoute
▁pa
▁finisse
▁kɔlɔsibaga
▁13.
hu
▁port
▁reni
▁dilen
ser
▁gengenn
▁tufa
▁Wari
▁jogo
▁utilisé
▁tigɛlen
▁ha
umankuru
▁abord
▁fyɛ
▁passera
▁cuit
▁denmisen
▁jure
▁servira
aimé
silamɛw
▁acheté
ki
espace
Tiyɛn
Pierre
mort
oeil
walew
▁bolonɔ
▁camanba
▁bétail
▁poussin
▁défaut
▁traditionnelle
urons
▁casser
▁emporté
▁politique
npan
▁pars
▁locale
▁hakɛkɛla
▁dumu
ins
▁Silas
pres
▁annoncé
▁kolonkala
▁révélé
▁puisqu
▁dooni
▁nimisa
▁tortue
▁morceau
▁Nyenizan
▁Résurrection
▁Tankholela
▁douloureux
▁mémoire
▁Madou
▁retard
▁Tumumaninya
▁égaux
▁Khonte
▁sérieux
▁Eeeh
▁consolation
▁taamasenɲɛ
▁contient
▁trompette
▁craindre
▁kerefe
▁royauté
▁cauris
▁reine
▁descendirent
▁Ŋara
▁comprenez
▁haine
▁coulent
▁danni
▁production
▁chimiques
▁hypocrites
▁minuit
▁collectivité
▁surɔfana
▁sɛbɛkɔrɔ
▁Fatoumata
▁marchèrent
▁kegunya
▁réconciliation
▁keninge
▁mutuellement
▁barikantanya
▁npari
▁masake
▁continuèrent
▁attendant
▁tiimɛni
▁gwan
▁brisée
▁bilenman
▁Nyani
▁Anges
▁vol
▁sege
▁plumes
▁Tugu
▁siècles
▁grimper
▁kulela
▁facilement
▁ɲɛgɛn
▁image
▁réussite
▁dunankɛ
▁Grecs
▁Sori
▁silatunun
▁cassée
▁réfléchir
▁tɛnɛ
sɛrɛ
▁mener
▁ɲamakala
▁saisis
▁venez
▁descendants
▁Nana
▁ɲɛsigi
▁enseigne
Gare
▁salle
▁remets
▁saniyalen
▁apparaît
▁Jelimuso
▁teli
▁écrire
▁pièces
▁dɛnɛ
▁boisson
▁ressuscite
▁djinn
▁12.
▁goya
▁amer
▁absence
nɔ
▁soucis
▁catégories
▁jenbe
▁arrivant
▁gré
▁dignes
▁paraboles
▁jigiya
▁galo
ulu
▁kasa
▁serais
▁Baa
▁buru
▁pareils
korote
▁Banba
▁taamasyɛnw
▁lamine
sin
▁devoir
▁rendus
▁connaissances
▁soba
baya
ège
▁tere
hier
▁npogotigiw
▁sɛnɛfɛn
▁école
sogo
▁témoigne
waati
▁pouvai
▁nabiɲuman
▁margouillats
▁tacogo
▁répand
informations
ɲimi
▁lança
▁laja
▁maux
el
▁bolofara
▁bɔlɔn
▁bele
▁nson
▁37
▁mɔgɔsenu
▁cɛci
▁livres
▁dajira
▁munumunu
▁latige
▁nomme
▁telles
▁sujets
▁reven
▁toli
▁kafo
▁demandes
▁Voya
▁poil
▁présenta
gɛn
▁ɲɛdɔn
▁mogow
▁kunkurun
▁peul
▁tiré
▁Vo
Cɛ
▁reposer
▁jus
▁brûle
Muhammad
▁suko
▁cherch
comme
apprentissage
ɔrɔlen
antilope
aperçoit
yɛrɛ
alimentation
absence
Soundiata
envie
Voilà
entendent
togo
▁rassasié
▁dirige
▁fièvre
▁terrasse
expliquer
▁règle
▁conduit
▁linge
▁glaive
▁mobile
▁tribulation
▁mosquée
▁captif
▁pièce
▁sauvage
▁Sangatig
▁maudit
épic
▁sugandi
▁jinɛjugu
▁jambe
▁plu
▁rêve
nyefo
▁président
▁200
elefɔni
▁komini
▁tronc
▁ɲaga
▁pressé
▁prom
▁pénible
▁Hɔrɔn
Ee
▁convenable
▁weta
▁Kunnafoni
▁Tombouctou
▁Toumoumaninya
▁compagnie
▁lèvres
▁navire
▁néglige
▁Blangalama
▁moitié
▁sacoche
▁mpari
▁prononciation
FANKELEN
SOFI
▁jinamuso
SOROZAN
▁Sirablé
▁palais
▁Kɔrɛ
▁Fouta
▁Sambourou
▁terrible
▁enseignait
▁genju
▁silence
▁Soukho
▁Diable
▁exactement
▁disɔngɔkolon
▁lundi
▁cadre
▁cultivateur
▁Zuda
▁doucement
▁résoudre
▁Tumutu
▁voyait
▁rendirent
▁Tiga
▁relever
▁Dioron
▁horon
▁crédit
▁Hawa
▁wili
▁Ntura
▁pasteur
▁here
▁pareillement
▁fiancée
▁grossesse
▁Ɛ
▁situlu
▁haminanko
▁front
▁Mamadou
▁jɛɲɔgɔnya
▁ɲɔngiri
▁balance
▁recours
▁dosokɔrɔ
▁wewu
▁fardeau
▁Eux
▁Wulaaju
▁kɔrɔbɔli
▁suivait
▁perles
▁woyo
▁tanuni
▁regrette
▁demandez
▁waajibiya
▁publicains
▁juguyara
▁semer
▁Bonya
Faren
▁dansigi
▁lesquelles
▁élus
▁mɔgɔfaga
▁haute
▁kɔnɔko
▁masse
▁rue
▁croquer
▁bɔnsɔnw
▁balles
fɔlɔ
▁jɛlenya
▁kɔri
▁hakilimaw
▁rappelez
▁ordres
▁dispose
▁jamakuluba
▁jɔnmuso
▁arachides
▁Prenez
▁laiss
▁Wolo
▁vente
▁répondu
▁blon
▁restés
▁avance
▁tenez
▁instant
▁Warabilen
▁kɛwalew
▁II
▁inter
▁limaniyabaga
▁dulon
▁souhaite
▁silamɛ
▁espace
▁nɔgɔn
▁bolen
▁bonyana
▁téléphones
▁pourrai
▁couchés
fere
▁types
▁réserve
▁allant
▁solutions
▁ânes
▁synagogues
sun
ive
▁jaw
▁travaille
▁Fali
aiment
▁musakaw
▁mette
▁kanun
▁yaalata
▁hum
▁labin
▁Kolo
▁porta
▁kɔniya
▁parcour
▁multiplic
▁dingɛn
▁bâtons
▁répéta
ɛSI
▁welela
▁aurais
▁Yamana
▁sikisɛ
▁Dia
▁placer
▁mɔgɔkɔrɔba
ît
▁partis
▁Komin
▁constitue
▁dumɛ
connaissait
▁DE
▁filan
▁suppose
▁interrogea
▁cɛso
▁gɛlɛnw
▁Fais
fen
▁tues
▁sɛwa
ro
▁goni
▁nid
▁content
améliorer
union
▁baa
gan
kɔnɔna
▁envoy
▁touche
▁jusque
tumu
▁kɔji
▁ouvri
▁seconde
mara
vint
wuli
▁faden
▁moisson
▁gere
arc
▁é
▁dɔgɔtɔrɔ
▁cilen
▁!...
▁construit
▁recev
▁Jo
▁sauter
▁jiriw
▁hakilitigi
élève
▁refus
▁gardé
échange
▁baris
▁général
▁tilema
▁cultive
âme
nuya
▁planta
▁répandu
tant
cɛni
▁komo
orgueil
▁numuden
siraw
écouter
▁14.
aurai
écriture
ɔ
▁demi
agriculture
envoyer
adultère
image
obtenir
Ô
Viens
▁muet
haut
dedans
faire
▁attaché
naani
▁poursuit
tô
▁sye
▁balofɛn
espère
Bon
▁divinité
▁tranquille
▁ol
▁tissu
▁gâte
▁caste
▁responsabilité
▁prisonnier
▁semence
▁makun
▁brave
▁vautour
▁kɔlɔlɔ
▁commission
▁alijinɛ
▁amulette
▁sumalen
ose
▁Kidal
▁plante
▁réclame
▁armé
▁gâté
▁préfère
▁viendrai
▁protège
▁accepta
▁Adama
▁récit
▁passant
MUSO
▁bolokɔrɔ
▁Bakoro
▁Afiri
Tawureta
▁Agiripa
▁Coulibaly
▁Développement
▁Fɛsitusi
▁Satemaatosa
▁possession
▁sumadiyalan
▁système
▁yɛgɛyɛgɛ
▁Blaŋalama
▁nisɔngoya
▁wɔkulɔ
Miniminin
▁Sukho
▁Tarawele
▁Khonté
▁balikukalan
▁fumier
▁Sezɛri
▁tristesse
▁permission
▁Autrement
▁connaissons
▁Écritures
▁totalement
▁confondre
▁sarankanna
▁reprendre
▁flɔ
▁milliers
▁voulaient
▁boivent
▁comparer
▁numunkɛ
▁Lazare
▁révèle
▁culotte
▁jɔlɔkɔ
▁réussit
▁Afiriki
▁waleɲumandɔn
▁sinsinnen
▁parenté
▁ɲamɔgɔden
▁chanceux
▁dulɔki
▁transporter
▁lèpre
▁Prophètes
▁Appelle
▁fumée
▁furakɛcogo
▁fitini
▁Amiina
▁tununnen
▁dugutila
▁gili
▁kɔnɔma
▁chaleur
▁prodiges
▁ramassé
▁condiments
▁furake
▁utilise
▁Jonas
▁yelela
▁Kɔɲɔ
▁npalan
▁dabɔra
▁gars
▁sibiri
▁rassemblés
enfuir
▁fossé
▁kolosi
▁forogo
▁Isirayɛlidenw
▁reçoive
▁Diara
▁galop
▁demandait
▁Nations
▁fixé
▁filankafow
▁impôts
▁baana
▁idoles
▁rechercher
▁jɛnsɛnna
▁sauterelles
▁not
▁pourriez
▁cachent
▁jɛnna
▁tilenna
▁traîner
▁pourrez
▁profondeur
▁siramugu
▁cɛmɔgɔ
▁lava
▁entendez
▁territoriales
▁puissent
▁fuir
▁explique
▁kɛlɛtigi
▁Baptiste
▁ancêtre
▁tigera
▁jinɛjuguw
▁noire
▁tilara
épics
▁captifs
▁buranw
▁louche
▁noces
▁conforme
▁kɔnɔbara
▁Wu
▁expérience
▁chassa
▁ngoni
▁weleweledali
▁deriba
▁bangelen
▁adultère
▁féticheurs
▁envoyer
▁kalili
▁destiné
▁Gan
▁nationales
▁lancer
▁principe
▁kɛlɛli
▁weleli
▁jeûne
▁flèches
ali
dun
▁aiguise
▁porcs
▁animal
▁sebaa
▁offr
▁sortis
siri
▁16.
▁aiment
▁badaa
jɛkuluw
▁prévu
▁sèches
▁seben
▁tɔgɔma
▁Pari
▁kalakari
▁progr
sere
▁jirali
▁plaça
▁kantigi
▁prêche
ants
▁jeux
▁Jaa
▁32
.000
▁26
▁kabakurun
▁subaa
▁filɛlikɛla
▁gibiers
▁marque
▁dimina
▁laissent
expulser
▁pleins
▁continuer
▁creuser
Ta
▁Fere
ément
▁national
▁temena
▁embrass
▁Kɛlɛden
▁pro
▁Daga
▁dubaw
▁dɔrɔ
iri
▁jimin
AW
▁15.
ala
▁donnin
▁jank
▁barikama
▁nasira
▁lafasa
▁transport
▁hakilima
▁Tent
▁batizeli
▁nya
pas
▁warimisɛn
approchant
▁sotigi
▁jelen
yen
▁kusa
▁fulaw
▁woloden
▁duguma
▁38
▁39
autel
▁boloda
▁venues
▁Denw
▁ʃ
▁34
▁41
▁koron
dimi
▁lakari
▁offert
▁restera
tɔgɔ
▁Ga
boli
▁suda
gosi
▁Certaine
▁tumamina
▁ntɔn
▁lasigi
▁renonce
▁nisɔngɔ
▁munu
▁habite
▁Sud
ém
▁lamen
▁manifesté
▁Kis
▁leçon
▁pervers
▁tienne
Quel
▁dayɔrɔ
▁labalo
▁mélange
Ko
intermédiaire
▁ri
furu
eut
aventure
agalen
esclavage
Hum
Sois
▁lɔ
expérience
seleke
enlever
Allons
Fais
▁distingue
Hé
Pour
ensemble
▁congé
▁perd
dents
▁paralytique
▁tilenbaliya
Bien
▁quotidienne
rez
▁accomplis
▁fourmi
▁coron
▁scorpion
▁victime
▁docteur
▁musulman
▁pécheur
▁technique
▁événement
▁population
▁Pharisien
▁cɛla
▁blog
▁louange
▁sɛbɛnnikɛla
▁tigilamɔgɔ
▁Misira
▁haramu
▁briser
ses
▁Nye
▁jaga
▁séjour
jala
▁furumuso
▁jelik
▁suivante
▁Efɛzi
▁précipita
Toujours
▁Datetemenkola
▁Dogomandi
▁Dugumogotooro
▁Déjà
▁Gouvernement
▁Nazareth
▁Omnipotent
▁Sumanguru
▁Tankholéla
▁cuisinière
▁funérailles
▁légumes
▁mecreants
▁postérité
▁tamarinier
▁distinction
▁tilancɛ
udɛn
▁Fabirama
▁cɛmancɛ
▁satisfaire
▁Zacharie
▁prévention
peja
Enfer
▁Kanouté
Diélimousso
▁réputation
▁paresseux
▁Nyamantan
▁Maŋala
▁préparatifs
▁tribunal
▁bonsoir
▁mutukal
▁mininyan
▁dort
▁cachette
▁Jugement
▁provient
▁drap
juju
▁revinrent
▁bɔrɛ
▁fasojama
▁Tite
▁kangaba
▁kɔrɔsuruku
▁ouvriers
▁africains
▁apprennent
▁Maamari
▁dieu
▁crains
▁balabala
▁morike
▁cɔnkɔn
▁kolokolo
obscurité
▁écoutez
▁séparent
▁apportait
▁creusé
▁Fasokan
▁troncation
▁Isiray
▁porozɛ
▁kononton
▁lawasa
▁banfula
▁pleurs
▁nyun
▁Amen
▁bienvenue
▁fatɔya
▁commencement
▁simplement
▁exposé
▁dilancogo
▁jeunesse
▁sanfe
▁devins
▁Mamadu
▁nyangatan
▁vitamines
▁kabasen
▁mangez
▁Isaïe
▁prononcer
▁avantages
▁jinɛtɔ
▁liés
▁tɛmɛntɔ
▁seereyali
▁jatigila
▁montrent
▁objectif
▁sain
valent
▁autrefois
▁réunir
▁Kidali
▁épines
▁photos
▁22.
▁mafilɛ
▁retournant
▁kɔrɔti
▁endormis
▁po
▁balocogo
▁nuits
▁salutations
▁sumaya
▁Kuny
▁salua
▁mɔna
▁meure
▁cɛsirilen
▁jinemuso
▁tigilamɔgɔw
▁meurent
▁Enfin
▁laadala
▁rassasiés
▁tiɲɛtigiya
▁kalikan
▁kamalenkɔrɔ
arrêtèrent
▁redressa
▁dessous
▁pourrais
▁seleke
▁matières
▁traditions
▁crime
▁duntaw
▁kunbaba
▁gardiens
▁outres
▁ordre
▁baptisés
▁prendras
kɛmɛ
▁enseignement
▁Kelen
▁mɔri
▁tint
uguse
▁portée
▁danyew
▁fato
▁mangeras
▁oreille
▁individu
▁lajelen
▁jaba
▁voleurs
▁kɛnɛman
▁lettres
▁réunion
▁vil
▁tulonkɛ
▁Zona
▁importants
▁kosuma
▁kɔrɔtɔ
▁vides
▁kalanko
achète
▁dɔwɛrɛw
▁Baba
▁sɔrɔdasi
▁mensonges
▁querelles
▁mangerai
▁Dɔgɔ
▁cu
▁43
▁taamana
ɲɔgɔnw
▁accorde
▁recevra
▁36
▁lamara
▁35
▁goûter
attache
forobafɛn
▁42
▁capables
▁furakɛla
Ba
▁wulunin
▁21.
▁konoba
▁kɛnɛyako
▁kunnafoniw
▁résiste
▁fautes
▁étais
▁mɔden
▁fous
▁pos
kirikɛ
CHANT
▁33
▁informe
▁secoua
seri
▁fala
▁minɛni
▁dabɔ
▁rassemble
▁endroits
▁siyɔrɔ
portait
dumuni
▁restée
kasi
cueillir
ɛmɛ
▁denmusow
▁égal
▁efficace
▁avais
▁labaara
▁sudon
▁marigots
▁bina
▁dɔnnibaga
▁permettra
▁Dɔgɔk
▁fatɔ
▁permettr
▁kɔrɔla
▁19.
▁tigɛbaga
No
koroba
échanger
▁sogoma
▁installé
▁ser
mon
tile
▁Cour
bɛn
▁âmes
▁écrits
▁décide
able
▁Sini
▁dakan
▁faamaw
▁negejugu
▁bénis
dɔnbaliya
▁lahɔrɔma
▁mankutu
▁con
kelenna
▁tiges
▁Nsonsan
▁pleura
uru
▁respecte
▁dura
▁mɔɔnɔbɔ
▁Malo
▁diras
▁apporta
▁17.
appellent
▁contenu
▁mobili
▁remet
rions
▁20.
nba
épargne
accorde
misi
seli
▁40
▁transformer
▁ɲigin
▁peuples
rɔ
▁koba
▁présents
▁28
▁18.
lisa
▁vert
mago
▁tor
▁ɲɛgan
▁datu
▁magoɲɛ
▁réservé
▁kin
▁jogin
▁Masina
p
▁finiko
Rabbi
extérieur
▁prendrai
ET
▁spirituel
hydromel
▁gagne
Venez
▁ɲɛnasisi
lakodɔnnen
accouchement
▁confirm
odeur
Wuli
▁musokoroni
▁différent
▁2012
▁immense
▁nécessité
▁doctrine
▁démoniaque
▁trouble
▁liane
▁ɲɔgɔndan
▁exterminé
▁profond
▁adulte
▁capacité
▁joueur
▁cendre
▁Basa
▁wajibi
▁kunmabɔ
▁servante
▁Adam
▁somaa
▁tot
▁pouvoirs
▁bɔnsɔn
▁Sɛgɛ
▁Sɛnɛ
▁bangebaga
▁denmisɛnnin
▁découvert
▁jukoro
bagan
▁séché
▁belebeleba
▁acte
▁Salom
▁rejette
▁social
▁waaju
▁Farima
▁kologɛlɛya
▁masque
▁provoque
▁renforce
▁dakabana
▁renom
▁gourmand
CCLS
mangarano
▁Césaire
▁Dialakoro
▁Fatumata
▁Grâce
▁Tarawore
▁Thora
▁caméléon
▁keguya
▁propriété
▁ruisseaux
▁sanctuaire
▁stupeur
▁yatawarta
▁Considér
▁Festus
▁convives
